{
    "nav": {
        "nav1": "Услуги",
        "nav2": "Калькулятор",
        "nav3": "Отзывы",
        "nav4": "Блог",
        "auth1": "Вход",
        "auth2": "Регистрация"
    },
    "hero1": {
        "title": "Быстрая и надежная доставка – ваше время ценится!",
        "ul": {
            "li":{
                "title": "Встреча через 60-120 минут",
                "text": "По всей Германии и во всех мегаполисах Европы - в настоящее время примерно за 72 минуты."
            },
            "li2": {
                "title":"Доставка в наилучшие сроки",
                "text":"Мы осуществляем прямые перевозки и доставляем товары уже сегодня"
            },
            "li3": {
                "title":"Все вокруг-Беззаботный-Транспорт",
                "text":"Мы обеспечиваем бесперебойную транспортировку и заботимся обо всех деталях"
            }
        },
        "btn": {
            "left":"Расчитайте цену сейчас",
            "right":"и забронируйте напряму",
            "text":"за последние 12 месяцев было доставлено более 36 000 отправлений"
        }
    },
    "section1": {
        "title":"Почему стоит выбрать UK2EU",
        "card": {
            "card1": {
                "title":"Эффективные экспресс-перевозки:",
                "text":"Наш собственный парк транспортных средств адаптирован для обработки экспресс-отправлений, что позволяет нам обеспечивать более быстрое время транспортировки и своевременную доставку."
            },
            "card2": {
                "title":"Надежные решения LTL",
                "text":"Для небольших объемов грузов наши надежные субподрядчики предлагают гибкие и экономичные варианты LTL, соответствующие вашим конкретным потребностям в перевозке."
            },
            "card3": {
                "title":"Прозрачность и коммуникация",
                "text":"Мы верим в прозрачную коммуникацию, информируя вас на протяжении всего процесса транспортировки. Наша служба поддержки клиентов всегда готова оперативно ответить на ваши запросы."
            },
            "card4": {
                "title":"Постоянное совершенствование",
                "text":"Мы стремимся к постоянному совершенствованию, регулярно совершенствуя наши услуги, чтобы адаптироваться к меняющемуся ландшафту после BREXIT и соответствовать вашим меняющимся требованиям."
            },
            "card5": {
                "text":" В UK2EU мы гордимся тем, что упрощаем ваш транспортный процесс. Наше внимание к удовлетворенности клиентов побуждает нас предоставлять надежные, эффективные и экономичные решения для всех ваших потребностей в доставке. Выберите UK2EU в качестве вашего партнера по перевозкам и позвольте нам разобраться в сложностях перевозок после BREXIT, в то время как вы сосредоточитесь на развитии своего бизнеса. По любым вопросам или для того, чтобы начать работу с вашими отправками, пожалуйста, не стесняйтесь обращаться к нашей специализированной команде. Мы с нетерпением ждем возможности служить вам! Команда UK2EU"
            }
        }
    },
    "section2": {
        "title":"С UK2EU более 20 000 клиентов отправляют товары быстрее"
    },
    "section3": {
        "title":"О наших курьерских автомобилях",
        "text":"В таблице ниже приведены наши стандартные транспортные средства для экспресс-доставки с кратким изложением наиболее важной информации о них.",
        "card": {
            "title":"Небольшой фургон",
            "len":"см",
            "weight":"максимум 400 кг",
            "count":"до 2 поддонов",
            "sum":"от"
        }
    },
    "section4": {
        "li1": "Погрузка сзади",
        "li2":"Загрузка боком",
        "li3":"Загрузка сверху",
        "li4":"Дополнительная информация",
        "no":"Нет",
        "desc":"Легкая загрузка тяжелых посылок (каждая весом не более 400 кг)"
    },
    "section5": {
        "title":"Что вы хотите отправит?",
        "title1":"Небольшие переезды",
        "title2":"Доставка пакетов",
        "title3":"Винтажная мебель",
        "title4":"Документы",
        "title5":"Товары, уложенные на поддоны"
    },
    "hero2": {
        "title":"Курьерская служба для прямых перевозок",
        "title2":"Упрощение перевозок после BREXIT между Великобританией и странами ЕС Добро пожаловать в UK2EU, вашего надежного экспедитора для бесперебойных транспортных решений между Великобританией и странами ЕС. Располагая собственным автопарком, предназначенным для экспресс-перевозок, и сетью надежных субподрядчиков для перевозок грузовыми автомобилями (LTL), мы здесь для того, чтобы упростить ваши транспортные потребности после BREXIT.",
        "title3":"Поскольку эпоха после BREXIT ставит новые задачи в области трансграничной логистики, наша главная цель - сделать международные перевозки простыми и беспроблемными для наших уважаемых клиентов. Наша команда экспертов хорошо разбирается в тонкостях правил и таможенных процедур после BREXIT, обеспечивая бесперебойную доставку на каждом этапе."
    },
    "section6": {
        "title":"Вопросы-ответы",
        "ask1":"Является ли UK2EU европейской грузовой биржей?",
        "ask2":"Какие страны охватывает транспортная биржа UK2EU?",
        "ask3":"Кто может подписаться на цифровую грузовую биржу UK2EU?",
        "ask4":"Сколько стоит подписка на транспортную биржу UK2EU?"
    },
    "section7": {
        "title":"Что говорят наши клиенты",
        "name":"Александра Ш.",
        "date":"Месяц назад",
        "message":"Отличный сервис с отличной связью, услужливыми курьерами и очень конкурентоспособными ценами."
    },
    "feedback": {
        "title":"Связаться с нами!",
        "name":"Ваше имя",
        "placeholder":"Введите Имя",
        "num":"Номер телефона",
        "message":"Сообщение",
        "send":"Отправить"
    },
    "footer": {
        "col1": {
            "title":"Компания",
            "li1":"О нас",
            "li2":"Услуги",
            "li3":"Цены",
            "li4":"Отзывы"
        },
        "col2": {
            "title":"Помощь",
            "li1":"Политика и конфиденциальность",
            "li2":"Справка",
            "li3":"Блог",
            "li4":"Партнеры"
        },
        "col3":"Следите за обновлениями в области логистики",
        "btn":"Связаться с нами"
    }
}